var mainData = '[{ "id": 1, "grupo": 1, "nombre": "Pequeños hojaldres con foie gras", "descripcion": "Pequeños hojaldres delicados, rellenos con un cubito de foie gras crudo y sazonado.", "precio": 1.15}, { "id": 2, "grupo": 1, "nombre": "Enrollados de tocino y queso", "descripcion": "Estas galletas de aperitivo se pueden preparar con antelación, o incluso servir frías.", "precio": 1.15 }, { "id": 3, "grupo": 1, "nombre": "Pequeños omelettes con verduras", "descripcion": "Para degustar como aperitivo o como entrada, tortillas gruesas y esponjosas, con cubos de tomate, calabacín y jamón ahumado.", "precio": 1.15 }, { "id": 4, "grupo": 1, "nombre": "Gougères", "descripcion": "Son pequeños choux de queso, a veces (como aquí) le añadimos pequeños trozos de jamón.", "precio": 1.15 }, { "id": 5, "grupo": 1, "nombre": "Canapés de huevos de codorniz", "descripcion": "Esta entrada es un pequeño canapé compuesto por una rebanada de pan enmantequillada y tostada, cubierta con una rebanada de jamón ahumado apenas un poco tostada, sobre la que se coloca un huevo frito de codorniz.", "precio": 1.15 }, { "id": 6, "grupo": 1, "nombre": "Sacristanes de salmón ahumado", "descripcion": "Los sacristanes son pequeños pastelillos en masa de hojaldre que tienen forma de espiral. Encontramos todo tipo de sabores, salados o dulces. Esta es una versión rápida con salmón ahumado, que hace un muy buen acompañamiento para el aperitivo.", "precio": 1.15 }, { "id": 7, "grupo": 1, "nombre": "Patatas delfina con jamón serrano", "descripcion": "Pequeños aperitivos muy sabrosos, que se pueden servir como aperitivo, incluso como acompañamiento de un plato principal.", "precio": 1.15 }, { "id": 8, "grupo": 1, "nombre": "Huevos de codorniz en botonera", "descripcion": "Este pequeño aperitivo es una mini-tostada de pan tostado, una rebanada de jamón crudo y tres yemas de huevo de codorniz dispuestas sobre un rectángulo de clara. Es un poco complejo de preparar, pero muy bonito de presentar, y por supuesto muy sabroso.", "precio": 1.15 }, { "id": 9, "grupo": 1, "nombre": "Caracoles de hojaldre y jamón", "descripcion": "Estos pequeños caracoles hojaldrados con jamón ahumado son deliciosos y muy rápidos de preparar.", "precio": 1.15 }, { "id": 10, "grupo": 1, "nombre": "Endibias rojas en aperitivo", "descripcion": "Con las endibias rojas se puede hacer aperitivos muy elegantes, aquí rellenos con una preparación a base de queso y sardinas.", "precio": 1.15 }, { "id": 11, "grupo": 1, "nombre": "Mini tostadas de queso y mostaza", "descripcion": "Para un aperitivo que sale un poco de lo ordinario, les propongo estas tostadas de queso y mostaza, en una receta express que puede realizarse fácilmente en el último momento.", "precio": 1.15 }, { "id": 12, "grupo": 1, "nombre": "Nueces de acajú tostadas con especias", "descripcion": "Asar, tostar mas bien, los anacardos les aporta una textura mucho mas buena que cuando están crudos, y también puede ser la ocasión de condimentarlos un poco, como en esta receta muy simple.", "precio": 1.15 }, { "id": 13, "grupo": 1, "nombre": "Puerros y vinagreta", "descripcion": "Un plato clásico de la cocina familiar y de la cocina de bistrot, es a la vez muy simple, y muy sabroso. El secreto es: puerros apenas cocidos que conservan su hermoso color, y una vinagreta con hierbas y huevos duros picados.", "precio": 1.15 }, { "id": 14, "grupo": 1, "nombre": "Tabulé de coliflor", "descripcion": "En esta receta de tabulé, la sémola se sustituye por los cogollos de coliflor rallados, es muy fresca y de un sabor asombroso.", "precio": 1.15 }, { "id": 15, "grupo": 1, "nombre": "Nabo total", "descripcion": "Todo el nabo está en esta receta, donde para preparar una porción vamos a usar la verdura y sus hojas.", "precio": 1.15 }, { "id": 16, "grupo": 1, "nombre": "Vaso de 4 pisos", "descripcion": "Es un plato que se sirve en un vaso, está formado por cuatro capas de una delicada preparación de verduras. El conjunto se degusta como entrada e incluso se puede preparar la víspera. No es muy complicado de preparar, sólo el montaje es un poco delicado.", "precio": 1.15 }, { "id": 17, "grupo": 1, "nombre": "Hummus", "descripcion": "El hummus es un delicioso puré de garbanzos con puré de sésamo y limón. Es uno de los muchos y deliciosos platos que componen los famosos y deliciosos mezzes libaneses.", "precio": 1.15 }, { "id": 18, "grupo": 1, "nombre": "Guacamole", "descripcion": "Para esta receta tí­picamente mexicana, existen dos formas de preparación: o bien un puré suave de aguacates o bien se les aplasta con el tenedor (o se licua levemente) de manera que obtenga un puré con pequeños pedazos, agregándole después, o no, un poco de tomate. Encontrará a continuación el primer método.", "precio": 1.15 }, { "id": 19, "grupo": 1, "nombre": "Boursin al ajo y hierbas finas", "descripcion": "Es bastante fácil preparar su propio queso fresco al ajo y hierbas, un poco como el famoso queso Boursin. Es muy fresco, definitivamente mas sabroso, y delicioso sobre todo con un trocito de pan tostado.", "precio": 1.15 }, { "id": 21, "grupo": 1, "nombre": "Sándwich club de pollo", "descripcion": "Para estos sándwiches: pollo marinado en limón verde, tocino tostado, ensalada, cebolla roja y mayonesa.", "precio": 1.15 }, { "id": 22, "grupo": 1, "nombre": "Sandwich croque-monsieur", "descripcion": "Un clásico de la restauración de bistrot: una rebanada de jamón entre dos rebanadas de pan de miga untadas de salsa bechamel, todo ello espolvoreado de queso y cocido en el horno.", "precio": 1.15 }, { "id": 23, "grupo": 1, "nombre": "Terrina de tomates y queso fresco", "descripcion": "Tomates marinados con aceite de oliva y limón, alternados con una capa de queso fresco con hierbas y otra capa de queso con nueces.", "precio": 1.15 }, { "id": 24, "grupo": 1, "nombre": "Terrina de foie gras", "descripcion": "La terrina de foie gras es una manera bastante simple de preparar el foie gras, ideal para principiantes. En esta receta los trozos no se conservan intactos, el hígado se pasa por el tamiz o el molino de verduras. El aspecto final es mucho más suave, menos marmoleado, pero el sabor siempre delicioso.", "precio": 1.15 }, { "id": 25, "grupo": 1, "nombre": "Terrina de aguacate y salmón ahumado", "descripcion": "En esta colorida terrina, las capas de aguacate se alternan con las de salmón ahumado y los cubos de tomate con vinagre balsámico.", "precio": 1.15 }, { "id": 26, "grupo": 1, "nombre": "Foie gras a la sal", "descripcion": "Es una cocción bastante diferente a la de foie gras casero en terrina, esta vez (si se puede decir así) no se cocina al horno, el hígado se pone durante 48 horas en sal gorda y se cocina de esta manera.", "precio": 1.15 }, { "id": 27, "grupo": 1, "nombre": "Tarta fina, gelatina de tomates y aguacates", "descripcion": "Para esta receta bastante sofisticada, se va a preparar una gelatina de tomate en forma de disco, colocada sobre otro disco de masa hojaldre, y sobre la cual se dispondrán láminas de aguacate limonadas.", "precio": 1.15 }, { "id": 28, "grupo": 1, "nombre": "Tarta fina de aguacate", "descripcion": "Un fondo de hojaldre precocido, un relleno de queso y hierbas, láminas de aguacate, y un toque de limón verde y cilantro para esta crujiente y delicada tarta salada.", "precio": 1.15 }, { "id": 29, "grupo": 1, "nombre": "Tatin de tomates", "descripcion": "Es una masa sablé, salada, con queso parmesano, que recubre tomates en dos cocciones, a la sartén y al horno. En el último momento, le damos la vuelta como una tarta tatin clásica.", "precio": 1.15 }, { "id": 30, "grupo": 1, "nombre": "Quiche salmón-espinaca", "descripcion": "Esta receta de quiché utiliza una migaine tradicional, pero está rellena de lonchas de salmón ahumado y de espinacas blanqueadas.", "precio": 1.15 }, { "id": 31, "grupo": 1, "nombre": "Sopa rústica con puerros y coles de Bruselas", "descripcion": "Para esta receta se procederá de manera un poco atípica: primero asar al horno las coles de Bruselas, luego mezclarlas con el puerro, ya ligeramente cocido con la cebolla, antes de añadir caldo de ave. Servido con jamón crujiente, su sabor con bastante cuerpo, le sorprenderá sin duda.", "precio": 1.15 }, { "id": 32, "grupo": 1, "nombre": "Sopa muy verde y barata", "descripcion": "Muy seguido tendemos a tirar todo lo que es hojas o tallos de nuestras verduras habituales, lo que es una lástima porque la mayoría se puede cocinar, como por ejemplo en esta sopa muy verde donde se utilizan las hojas de rábano, tallos de cebolletas y vainas de guisantes.", "precio": 1.15 }, { "id": 33, "grupo": 1, "nombre": "Crema de coliflor y haddock ahumado", "descripcion": "Probablemente le sorprenda el delicioso sabor de esta asociación algo atípica: una crema de coliflor con nata y pequeños trozos de haddock ahumado.", "precio": 1.15 }, { "id": 34, "grupo": 1, "nombre": "Sopa de hojas comestibles", "descripcion": "No es muy obvio, pero en realidad las hojas de algunas verduras que crecen en la tierra, son completamente comestibles, por lo que sería una pena desperdiciarlas. Mejor aun, permiten preparar guarniciones muy interesantes con sus verduras, o sopas de sabores increíbles. Para esta receta, les propongo una sopa hecha con hojas de nabos y rábanos.", "precio": 1.15 }, { "id": 35, "grupo": 1, "nombre": "Crema otoñal de calabaza potimarron y apionabo", "descripcion": "Crema (velouté) natural que mezcla los sabores de mostaza, apionabo y potimarron.", "precio": 1.15 }, { "id": 36, "grupo": 1, "nombre": "Sopa de cebolla gratinada", "descripcion": "La sopa de cebolla es uno de los platos emblemáticos de la cocina francesa, tanto de la cocina de bistró, como de la cocina familiar.", "precio": 1.15 }, { "id": 37, "grupo": 2, "nombre": "Atún marinado con hierbas", "descripcion": "Esta es una receta muy sencilla de atún marinado, preferiblemente para la barbacoa o la Plancha, pero no es imperativo. Como es una receta rápida y deliciosa, al estilo de la cocina de verano, las proporciones son muy vagas, las puede adaptar según su gusto.", "precio": 1.15 }, { "id": 38, "grupo": 2, "nombre": "Ceviche de Erika", "descripcion": "El ceviche de Erika es la versión peruana de esta receta emblemática de la cocina sudamericana, donde los cubos de pescado se cocinan en zumo de limón verde. Es un plato bastante simple, pero delicioso y muy fresco.", "precio": 1.15 }, { "id": 39, "grupo": 2, "nombre": "Crostada de mejillones ch\'ti", "descripcion": "En un fondo de tartaleta de hojaldre cocida en blanco, depositamos los mejillones pelados y bañamos con una untuosa salsa de cerveza y queso Maroilles.", "precio": 1.15 }, { "id": 40, "grupo": 2, "nombre": "Cubos de salmón al estilo de Creta", "descripcion": "Un puerro picado cocinado con chalote, cubos de salmón, servido en una salsa de yogur, tomate y feta.", "precio": 1.15 }, { "id": 41, "grupo": 2, "nombre": "Curry de mejillones y repollo", "descripcion": "Partiendo de mejillones cocidos a la marinera, y después de haberles quitado la concha, vamos a servirlos con una sabrosa crema de curry y un picadillo de repollo apenas cocido tierno.", "precio": 1.15 }, { "id": 42, "grupo": 2, "nombre": "Enrollados de pescado con jamón ahumado", "descripcion": "Se prepara trozos de pescado blanco que se enrollan en una fina rebanada de jamón ahumado. Estos enrollados se ponen a dorar en un chorrito de aceite de oliva y se sirven con judías verdes. La asociación jamón ahumado-pescado puede parecer un poco rara, pero en realidad son sabores que van muy bien juntos.", "precio": 1.15 }, { "id": 43, "grupo": 2, "nombre": "Espaguetis con mejillones y albahaca", "descripcion": "Los mejillones y la pasta se cocinan por separado, y luego se lían con una salsa de nata hecha con el jugo de reducción de los mejillones.", "precio": 1.15 }, { "id": 44, "grupo": 2, "nombre": "Filete de carbonero en dos cocciones", "descripcion": "Para este filete de carbonero haremos 2 cocciones: una primera, rápida en la sartén para sellar y dorar por el exterior, y luego una segunda más lenta al horno, en papillote, sobre una fondue de cebolla, una juliana de zanahorias y guisantes. Esta doble cocción le dará un pescado ligeramente crujiente por fuera y fundente por dentro.", "precio": 1.15 }, { "id": 45, "grupo": 2, "nombre": "Filete de pescado al vapor de romero", "descripcion": "Se cocina el pescado al vapor con romero lo que lo deja muy tierno y aromático, se coloca sobre una pequeña fondue de ccebolla y se baña con una crema de vino blanco.", "precio": 1.15 }, { "id": 46, "grupo": 2, "nombre": "Filetes de lenguado meunière", "descripcion": "Los filetes de lenguado Meunière obtienen sin duda su nombre del uso de un poco de harina, es una receta clásica de bistró, más bien consistente (mucha mantequilla), fácil de hacer, pero al mismo tiempo bastante fácil de estropear.", "precio": 1.15 }, { "id": 47, "grupo": 2, "nombre": "Filetes de pescado a la parrilla, repollo con Noilly Prat", "descripcion": "En esta receta, cocinamos rápidamente y a cubierto (estofar), la col cortada finamente, antes de terminar su cocción con vino Noilly y un poco de nata. Se sirve como acompañamiento de un sencillo pero delicioso filete de pescado simplemente a la parrilla.", "precio": 1.15 }, { "id": 48, "grupo": 2, "nombre": "Filetes de pescado en papillote express", "descripcion": "Verduras cortadas en pequeños dados precocinados, filete de pescado, zumo de limón, aceite de oliva, y 2 minutos de microondas.", "precio": 1.15 }, { "id": 49, "grupo": 2, "nombre": "Huevos revueltos con langostinos y puntas de espárragos", "descripcion": "Para esta receta, se saltean los langostinos y las puntas de espárragos, luego se incorporan a los huevos batidos y se procede como si fueran huevos revueltos normales.", "precio": 1.15 }, { "id": 50, "grupo": 2, "nombre": "Kulibiak en terrina", "descripcion": "El kulibiak es un plato tradicional de la cocina rusa, que se sirve generalmente en un hojaldre plano, a menudo decorado en forma de pescado. Esta es mi versión en terrina, mucho más fácil de montar.", "precio": 1.15 }, { "id": 51, "grupo": 2, "nombre": "Marmita tierra y mar", "descripcion": "Cubos de pescado (mar), verduras escalfadas y tocino tostado (tierra), todo ligado con una salsa cremosa donde se mezclan todos los sabores de esta deliciosa receta.", "precio": 1.15 }, { "id": 52, "grupo": 2, "nombre": "Marmita normanda", "descripcion": "Una marmita normanda, es el encuentro entre una juliana de diferentes verduras de temporada y varios crustáceos que se habrán salteado rápidamente y desglasado con sidra. Ambos se ponen a cocinar juntos en nata, que se reduce y espesa lentamente, concentrando los sabores.", "precio": 1.15 }, { "id": 53, "grupo": 2, "nombre": "Mejillones a la marinera", "descripcion": "La forma más clásica de preparar mejillones, simple pero deliciosa.", "precio": 1.15 }, { "id": 54, "grupo": 2, "nombre": "Mejillones con arroz negro", "descripcion": "El arroz negro, el famoso Arroz negro de la cocina española, es un arroz cuya cocción se termina con tinta de sepia. Esto produce un arroz con un extraño color negro profundo, pero también deliciosos sabores marinos. En esta receta, sirve de cama para los mejillones simplemente cocidos y descascarillados, con los que combina perfectamente.", "precio": 1.15 }, { "id": 55, "grupo": 2, "nombre": "Mejillones rellenos con mantequilla de caracol", "descripcion": "Para esta receta primero se cocinan los mejillones rápidamente en agua salada, el tiempo que se abran, luego se descascarillan y se cocinan al horno con una nuez de mantequilla de caracol, durante algunos minutos.", "precio": 1.15 }, { "id": 56, "grupo": 2, "nombre": "Pescado a la bordelesa", "descripcion": "El pescado a la bordelesa, es un filete de pescado cubierto de una deliciosa corteza a base de cebollas cocidas con vino blanco, pan rallado y hierbas, que se cuece en el horno y sobre todo se gratina.", "precio": 1.15 }, { "id": 57, "grupo": 2, "nombre": "Pescado de Nicolas", "descripcion": "Es una receta muy sencilla, todo se trata de cocinar las verduras y luego el pescado.", "precio": 1.15 }, { "id": 58, "grupo": 2, "nombre": "Salmón asado con crema de canónigos", "descripcion": "Un filete de salmón, asado en cocción lenta para mantener su interior esponjoso, servido con arroz con sésamo y una pequeña crema de mache. Le va a encantar...", "precio": 1.15 }, { "id": 59, "grupo": 2, "nombre": "Terrina de filetes de pescado, espinaca y tomates", "descripcion": "Para componer esta terrina de pescado, se alternan las capas de filetes de pescado con espinacas y tomates confitados. Se cocina lentamente al horno, y se sirve en rebanadas (sí, sí, se trata de una terrina) acompañada, por ejemplo, de una salsa holandesa.", "precio": 1.15 }, { "id": 60, "grupo": 2, "nombre": "Vieiras con fondue de puerros", "descripcion": "En esta receta muy cremosa, luego se saltean las vieiras y finalmente los puerros se pasan por la sartén para tomar todo el sabor.", "precio": 1.15 }, { "id": 61, "grupo": 2, "nombre": "Vieiras con puntas de espárragos verdes y parmesano", "descripcion": "En esta receta se doran las vieiras en la sartén, se añaden las puntas de espárragos verdes cocidos por separado y justo antes de servir, se espolvorea con queso parmesano rallado.", "precio": 1.15 }, { "id": 62, "grupo": 2, "nombre": "Albóndigas de carne con tomate", "descripcion": "Albóndigas en una sabrosa salsa de tomate con hierbas y vino blanco.", "precio": 1.15 }, { "id": 63, "grupo": 2, "nombre": "Asado de cerdo y verduras fundentes", "descripcion": "La cocción en bolsa, es decir, muy simple pero larga, a temperatura moderada y en una bolsa de cocción hermética, permite obtener carnes de una suavidad y un sabor extraordinario. Las carnes así cocidas producen un delicioso jugo de cocción, sin ninguna adición, en él que se cocinarán las verduras hasta que estén fundentes, y que acompañarán maravillosamente la carne.", "precio": 1.15 }, { "id": 64, "grupo": 2, "nombre": "Ave en cinco horas", "descripcion": "Quizás la receta más sencilla del sitio, ¡pero qué resultado! El principio es cocinar el ave de corral durante mucho tiempo, sin añadir grasa, a una temperatura relativamente baja y a cubierto. De este modo, el ave se cocina hasta el punto de ser casi un confit: tierno y muy sabroso. El efecto es más espectacular con un pato porque es un animal bastante firme en general, incluso duro, pero con esta cocción se corta con un tenedor casi como un confit.", "precio": 1.15 }, { "id": 65, "grupo": 2, "nombre": "Blanqueta de ternera", "descripcion": "La blanqueta es un clásico de la cocina familiar francesa, pero también de la cocina de bistró. Es carne de ternera cocida durante mucho tiempo y cuya salsa está ligada (espesada) con una mezcla de yemas de huevo y nata. Aquí le propongo una forma especial de realizarla.", "precio": 1.15 }, { "id": 66, "grupo": 2, "nombre": "Carbonada de res", "descripcion": "La carbonada es un plato originario de Bélgica y del norte de Francia, son grandes cubos de carne de res que se cocinan lentamente en cerveza, cebollas y zanahorias. Esta es una versión personal.", "precio": 1.15 }, { "id": 67, "grupo": 2, "nombre": "Cazuela de salchicha y lentejas", "descripcion": "Para esta receta de salchichas con lentejas vamos a proceder de manera particular, casi como para un guiso: las lentejas van a cocinarse en la cantidad apenas necesaria de agua, con algunos ingredientes que forman un relleno aromático, y sobre todo la salchicha (ahumada si es posible) que, pinchada, dará todo su sabor a las lentejas durante la cocción.", "precio": 1.15 }, { "id": 68, "grupo": 2, "nombre": "Cerdo asado con hierbas", "descripcion": "Una buena pieza de cerdo, cocida lentamente con hierbas, servida con una grenaille de patatas, cocida en el jugo de la carne.", "precio": 1.15 }, { "id": 69, "grupo": 2, "nombre": "Chili con carne express", "descripcion": "Es una receta rápida, un verdadero chili tarda mas tiempo y es más complejo.", "precio": 1.15 }, { "id": 70, "grupo": 2, "nombre": "Duo de jamones en cocción lenta", "descripcion": "Dos piezas de jamón, aquí una salchicha ahumada y un trozo de espinazo, que se cocinan lentamente, en una cama de verduras, de hierbas y se mojan en caldo de verduras o de ave. Es uno de esos platos que puede ser calentado varias veces, y ponerse mejor con cada vez.", "precio": 1.15 }, { "id": 71, "grupo": 2, "nombre": "Escalope vienés", "descripcion": "El escalope vienés (Wiener Schnitzel) es un fino filete de ternera empanado.", "precio": 1.15 }, { "id": 72, "grupo": 2, "nombre": "Escalopes de ternera con nata", "descripcion": "Chuletas de ternera, champiñones salteados y salsa de crema.", "precio": 1.15 }, { "id": 73, "grupo": 2, "nombre": "Estofado de ternera Bourguignon", "descripcion": "La ternera bourguignon o borgoñón es uno de los platos tradicionales de la cocina francesa, son trozos de carne de ternera que se cocinan durante mucho tiempo en vino tinto, con pechito ahumado, cebollas, zanahorias y setas.", "precio": 1.15 }, { "id": 74, "grupo": 2, "nombre": "Filete de res Wellington", "descripcion": "El filete de res Wellington, es una pieza de carne que se sella, luego se cocina al horno en una corteza de masa hojaldre, con un duxelles de champiñones y trozos de foie gras.", "precio": 1.15 }, { "id": 75, "grupo": 2, "nombre": "Filete mignon con hierbas y juliana de verduras", "descripcion": "El filet mignon de cerdo se corta en trozos individuales, a los que se hace una hendidura y se rellenan con hierbas antes de cocinar. Se sirven con una juliana de verduras crujientes y salsa de nata.", "precio": 1.15 }, { "id": 76, "grupo": 2, "nombre": "Hamburguesa de bistec picado con huevo montado", "descripcion": "Un hamburguesa tierna de 100% res, sobre la que se coloca un huevo frito. Aquí le muestro los secretos para hacer bien las cocciones de este plato simple pero delicioso.", "precio": 1.15 }, { "id": 77, "grupo": 2, "nombre": "Hamburguesas", "descripcion": "Las hamburguesas no son necesariamente esa cosa grasosa y blanda que se come en los restaurantes de comida rápida. Además, es un plato ideal para compartir, porque lo ponemos todo sobre la mesa y cada uno compone la suya a su gusto.", "precio": 1.15 }, { "id": 78, "grupo": 2, "nombre": "Involtini", "descripcion": "Los involtini son pequeños rollitos de carne, de ternera en general, y de queso. Esta es una receta a mi manera.", "precio": 1.15 }, { "id": 79, "grupo": 2, "nombre": "Pechugas de pollo al estragón", "descripcion": "Las pechugas de pollo se cocinan lentamente en la sartén, luego la sartén se desglasa con un poco de vino blanco, caldo y estragón picado para constituir la salsa, todo servido con patatas salteadas.", "precio": 1.15 }, { "id": 80, "grupo": 2, "nombre": "Picadillo de cerdo al estilo Cajún", "descripcion": "En la cocina cajún, los platos a base de arroz y carne, como el famoso jambalaya, ocupan un lugar destacado. Aquí le propongo una versión simplificada con carne de cerdo marinada.", "precio": 1.15 }, { "id": 81, "grupo": 2, "nombre": "Pollo lilés", "descripcion": "Filetes de pollo fritos por separado, champiñones, también cocidos por separado, mezclados antes de servir con una sabrosa salsa de crema. Es una receta de sabor cocinado, un plato que lamentablemente se hace cada vez más raro en los restaurantes.", "precio": 1.15 }, { "id": 82, "grupo": 2, "nombre": "Salchicha de Morteau campestre", "descripcion": "Cocinamos una o varias salchichas de Morteau en una cama de patatas cortadas en trozos medianos. El punto de esta receta es que la salchicha de Morteau picada se va a cocinar lentamente y su sabor ahumado va a bajar sobre las patatas, es una delicia pura.", "precio": 1.15 }, { "id": 83, "grupo": 2, "nombre": "Ternera Marengo", "descripcion": "El ternero Marengo, es un pedazo de ternera cortado en grandes cubos, que se cocina largamente en puré de tomate, con setas y cebollas. Es una receta casi histórica, vinculada a una batalla napoleónica cerca de la ciudad de Marengo, en Italia, en junio de 1800.", "precio": 1.15 }, { "id": 84, "grupo": 3, "nombre": "Tostadas francesas", "descripcion": "Las tostadas francesas son rebanadas de pan que se sumergen en una mezcla de leche, nata, yemas de huevo y azúcar de vainilla, y que luego se doran en la sartén. Es muy simple y sobre todo delicioso!", "precio": 1.15 }, { "id": 85, "grupo": 3, "nombre": "Arroz con leche", "descripcion": "Para muchos ¡Un postre lleno de recuerdos de infancia! Esta es mi versión personal.", "precio": 1.15 }, { "id": 86, "grupo": 3, "nombre": "Barritas de cereales esponjosas", "descripcion": "En forma de barras o de discos, con esta receta obtendrá excelentes pastelillos de cereales.", "precio": 1.15 }, { "id": 87, "grupo": 3, "nombre": "Bizcocho de castañas", "descripcion": "Este delicioso bizcocho es de castañas por partida doble: contiene harina y crema de castañas.", "precio": 1.15 }, { "id": 88, "grupo": 3, "nombre": "Bizcocho micuit de chocolate", "descripcion": "Un bizcochito de chocolate muy esponjoso, servido con un culis de frambuesas.", "precio": 1.15 }, { "id": 89, "grupo": 3, "nombre": "Blanc manger de albaricoques", "descripcion": "El blanc manger es un postre muy antiguo, de la cocina de la Edad Media. Adaptado a nuestra época, es una leche de almendras a la que se añade nata batida y que se acompaña de una fina compota de albaricoques.", "precio": 1.15 }, { "id": 90, "grupo": 3, "nombre": "Charlotte contesa de manzana", "descripcion": "Una charlotte contesa es una versión más rústica del famoso postre. Esta compuesta de rebanadas de pan que se untan ligeramente con mantequilla y luego se tuestan, y rellena con pequeños trozos de manzanas dulces, que se riegan con mantequilla clarificada.", "precio": 1.15 }, { "id": 91, "grupo": 3, "nombre": "Chaud-froid de pomelo-piña", "descripcion": "Cuartos de pomelo fríos con trozos de piña caramelizada calientes, una crema inglesa al limon verde y un crocante de cítricos.", "precio": 1.15 }, { "id": 92, "grupo": 3, "nombre": "Copa de fresas", "descripcion": "Una crema pastelera de menta, unos cubos de fresa y una capa de crema batida.", "precio": 1.15 }, { "id": 93, "grupo": 3, "nombre": "Cortezas de pomelo confitadas", "descripcion": "No es exactamente un postre, más bien un dulce. Después de remojarlos para limitar el amargor, se confitan lentamente las tiras de corteza de pomelo. Es una verdadera delicia con el café, después de la comida.", "precio": 1.15 }, { "id": 94, "grupo": 3, "nombre": "Crema de caramelo", "descripcion": "La crema de caramelo (o crema volteada) es un clásico de la cocina de bistro, es una crema de vainilla y huevos enteros, que se cocina en baño maría en un ramekin o molde cuyo fondo está cubierto de caramelo. Tradicionalmente se desmolda en el plato de servicio y el caramelo que se ha vuelto liquido cubre la crema.", "precio": 1.15 }, { "id": 95, "grupo": 3, "nombre": "Crema de chocolate crujiente", "descripcion": "Es una crema de chocolate en la que se mezcla, para darle una textura crujiente, pequeños cubos de corteza de pomelo o naranja confitada y nueces caramelizadas. El recipiente con la crema está rematado por una espuma de café irlandés (café, azúcar, whisky y nata).", "precio": 1.15 }, { "id": 96, "grupo": 3, "nombre": "Crème brûlée", "descripcion": "La crema catalana es bastante fácil de preparar, es una simple crema de huevo. Todo el desafío esta en conseguir la deliciosa capa de caramelo que la cubre, lo ideal es (para mí) tener una crema fría y bien untuosa y encima una capa de caramelo bien caliente. Es una nueva versión de la receta original, con vídeo.", "precio": 1.15 }, { "id": 97, "grupo": 3, "nombre": "Crumble canadiense de manzanas", "descripcion": "El crumble canadiense es una declinación del crumble clásico en dos aspectos particulares: Hay copos de avena en la masa, y las frutas (aquí manzanas) se riegan con un chorrito de jarabe de arce.", "precio": 1.15 }, { "id": 98, "grupo": 3, "nombre": "Cupcakes de Arizona", "descripcion": "Los cupcakes son pastelillos de origen americano, con una masa tipo galleta y cuya parte superior está generalmente cubierta de una decoración dulce con colores muy llamativos. Esta es una versión con la masa clásica y una decoración inspirada en los famosos cactus saguaro, tan numerosos en Arizona.", "precio": 1.15 }, { "id": 99, "grupo": 3, "nombre": "Ensalada de fresa y kiwi", "descripcion": "Esta es una receta muy simple pero deliciosa, donde kiwis y fresas mezclan sus sabores y colores, para una refrescante y colorida ensalada de verano.", "precio": 1.15 }, { "id": 100, "grupo": 3, "nombre": "Ensalada de frutas", "descripcion": "Para preparar una buena ensalada de frutas. Elegir frutas que vayan bien juntas. Ligar todo con un buen jarabe casero para acompañar los zumos de fruta, que no son suficientes por sí solos.", "precio": 1.15 }, { "id": 101, "grupo": 3, "nombre": "Feuillantines de manzanas tibias", "descripcion": "Es una receta larga, pero da un resultado muy espectacular para una comida de fiesta, por ejemplo. Se trata de un conjunto de 3 discos: una teja de almendras y otras dos de hojas de brick caramelizadas, con entre cada disco cuartos de manzanas también caramelizadas, y flameados con calvados. Todo ello realzado con un rosetón de crema chantilly y servido rodeado de crema inglesa.", "precio": 1.15 }, { "id": 102, "grupo": 3, "nombre": "Fresas a la reducción de vino tinto", "descripcion": "Las fresas al vino tinto son un postre bastante clásico, pero aquí le propongo una versión más sofisticada, donde el vino tinto se reduce a un jarabe ligero con notas de tomillo y limón.", "precio": 1.15 }, { "id": 103, "grupo": 4, "nombre": "Zumo de manzanas con especias", "descripcion": "Esta receta, de gran sencillez, le dará una bebida caliente, con un sabor bastante extraordinario de manzana y especias. Lo puede servir a sus invitados, por ejemplo como trou normand (pequeño cóctel que se sirve a la mitad de una larga cena), o bien para terminar una comida y acompañar un postre.", "precio": 1.15 }, { "id": 104, "grupo": 4, "nombre": "Vino caliente Belle-Plagne", "descripcion": "Si está en la nieve o en un lugar frío, seguramente disfrutará de este vino caliente que calienta eficientemente el cuerpo y a veces la mente... Probablemente existen tantas recetas de vino caliente como pistas de esquí, así que aquí le propongo una receta bastante básica que se puede variar fácilmente a su gusto.", "precio": 1.15 }, { "id": 105, "grupo": 4, "nombre": "Margarita", "descripcion": "Algunas recetas de cócteles.", "precio": 1.15 }, { "id": 106, "grupo": 4, "nombre": "Crema de cassis (grosella negra)", "descripcion": "Las cremas de fruta son generalmente, una base de alcohol neutro que se aromatiza mediante la maceración de las frutas y a la que se agrega un jarabe de azúcar. Ésta es, por supuesto, la base del célebre kir, mezcla de vino blanco seco y crema de grosella, pero también de todas sus variaciones con otras cremas.", "precio": 1.15 }, { "id": 107, "grupo": 4, "nombre": "Chocolate caliente", "descripcion": "Esta es una receta sencilla, que hace que los días fríos sean mucho más soportables, o que convierte el regreso de un paseo bajo la lluvia en un momento delicioso.", "precio": 1.15 }]';